IDEA Open Model
MatSteelAUS Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the MatSteelAUS class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public MatSteelAUS()
Public Sub New
public:
MatSteelAUS()
See Also
Reference
MatSteelAUS Class
IdeaRS.OpenModel.Material Namespace